edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-brew
fisherman/fzf
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/gitignore
fisherman/nvm
oh-my-fish/plugin-osx
fisherman/spin
oh-my-fish/plugin-z
